Repository: CNDB/CNDB
Catalog: -I18N/*.po
Languages: de

source: About
de: Über

source: Action
de: Aktion

source: Administration of FFM node database
de: Verwaltung der Funkfuer Knotendatenbank

source: Console
de: Konsole

source: Created
de: Erzeugt

source: Delete %s %s
de: Lösche %s %s

source: Description of the interface
de: Bescreibung der Schnittstelle

source: Development
de: Entwicklung

source: Devices managed/owned by %s
de: Geräte unter der Kontrolle von %s

source: Documentation
de: Dokumentation

source: Documentation for FFM object model
de: Dokumentation für das Funkfeuer Objektmodell

source: Edit %s %s
de: Ändere %s %s

source: Generate firmware for %s %s
de: Erzeuge Firmware für %s %s

source: IP addresses
de: IP Adressen

source: Interactive Python interpreter
de: Interaktiver Python Interpreter

source: Interface %s
de: Schnittstelle %s

source: Interfaces managed/owned by %s
de: Schnittstellen unter der Kontrolle von %s

source: Last change
de: Letzte Änderung

source: Mac address of the interface
de: Macadresse der Schnittstelle

source: Model doc
de: Modelldokumentation

source: Nodes managed/owned by %s
de: Knoten unter der Kontrolle von %s

source: Number of %s belonging to %s
de: Anzahl der %s, die zu %s gehören.

source: Open wireless networks
de: Offene drahtlose Netzwerke

source: Personal settings
de: Persönliche Daten

source: Restrict details below to objects belonging to %s %s
de: Schränke Darstellung auf Objekte ein, die zu %s %s gehören

source: Save
de: Sichern

source: Top of page
de: Seitenanfang

source: and
de: und

source: owned/managed by
de: verwaltet von

source: to
de: zu
